<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-type" content="text/html; charset=utf-8" />
    <meta name="generator" content="Hugo 0.15" />
    
    
    
    
    
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans|Marcellus+SC">
    <link rel="stylesheet" href="//fonts.googleapis.com/icon?family=Material+Icons">
    <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
    <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/8.4/styles/solarized_dark.min.css">
    <link rel="stylesheet" href="http://news.akb48.yogurt.blue/css/app.css">
    <link rel="alternate" type="application/rss+xml" title="RSS" href="http://news.akb48.yogurt.blue/index.xml">

    
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">
    
    <title>AKB48まとめ - スマホでみやすいシンプルまとめ</title>
    
    
    <meta name="description" content="【悲報】兄がジャニーズ　姉がAKBの家系に生まれた妹がデビューした結果ｗｗｗｗｗｗｗｗｗ..他868まとめ">
    
    
    
    <meta property="og:title" content="AKB48まとめ - スマホでみやすいシンプルまとめ">
    <meta property="og:type" content="website">
    
    <meta property="og:url" content="http://news.akb48.yogurt.blue/">
    
    
    
    
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="@akb48_news">
    <meta name="twitter:creator" content="@akb48_news">
    <meta name="twitter:title" content="AKB48まとめ - スマホでみやすいシンプルまとめl">
    
    <meta name="twitter:description" content="【悲報】兄がジャニーズ　姉がAKBの家系に生まれた妹がデビューした結果ｗｗｗｗｗｗｗｗｗ..他868まとめ">
    
    
    
    <meta name="google-site-verification" content="DFZSmJE0PgQEajhXRjGaywaZKTAv2sJ8ow2ieOICakc" />
  </head>
  <body>
    <header class="header">
      <div class="header__title">
        <a href="http://news.akb48.yogurt.blue">AKB48まとめ</a>
        <small>スマホでみやすいシンプルまとめ</small>
      </div>
    </header>
    <div class="container">

<div class="index">
  <div class="row">
    <div class="col-sm-8 col-0">
      <div class="section">
        <div class="content">
          
          
          
          <article class="grid">
  <a href="http://news.akb48.yogurt.blue/post/sakuragakuintaguchihananotsutomonanooogasakimaregayuruto-kudehanseikaientameNEXT-aidorujouhousougounyu-susaito/">
    
    <div class="grid-image"></div>
    
    <footer class="grid-footer">
      <h2 class="grid-title"></h2>
      <div class="grid-summary">]]&gt;&lt;/head&gt;&lt;body&gt;&lt;p&gt;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;h1&gt;&lt;a href=\&ldquo;http://www.entamenext.com/&quot;&gt;&lt;img src=\&ldquo;/files/user/image/head_logo.gif\&rdquo; width=\&ldquo;100\&rdquo;&gt;&lt;/a&gt;&lt;/h1&gt;&lt;p&gt;&lt;a href=\&ldquo;javascript:void(0);\&rdquo;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi_ctrl_btn.png\&rdquo; width=\&ldquo;40\&rdquo;&gt;&lt;/a&gt;&lt;/p&gt;&lt;div&gt;\u00a0&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=14&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi01.png\&rdquo; width=\&ldquo;69\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=2&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi02.png\&rdquo; width=\&ldquo;64\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=7&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi03.png\&rdquo; width=\&ldquo;76\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=8&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi04.png\&rdquo; width=\&ldquo;55\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=9&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi05.png\&rdquo; width=\&ldquo;88\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=10&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi06.png\&rdquo; width=\&ldquo;43\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=11&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi07.png\&rdquo; width=\&ldquo;79\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=12&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi08.png\&rdquo; width=\&ldquo;83\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=13&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi09.png\&rdquo; width=\&ldquo;61\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news/contents_type=15&quot;&gt;&lt;img src=\&ldquo;/files/user/sp/img/gnavi10.png\&rdquo; width=\&ldquo;90\&rdquo;&gt;&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;div&gt;\u00a0&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;script src=\&ldquo;//www.google.com/jsapi\&rdquo; type=\&ldquo;text/javascript\&rdquo;&gt;&lt;![CDATA[]]&gt;&lt;form action=\&ldquo;http://www.entamenext.com/season_google/&quot; method=\&ldquo;post\&rdquo;&gt;&lt;div&gt;&lt;p&gt;&lt;input type=\&ldquo;text\&rdquo; value=\&rdquo;\&rdquo; placeholder=\&ldquo;Google \u30ab\u30b9\u30bf\u30e0\u691c\u7d22\&rdquo; /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/form&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;&lt;img src=\&ldquo;/files/user/sp/img/txt_9.png\&rdquo;&gt;&lt;/p&gt;&lt;h2&gt;\u3055\u304f\u3089\u5b66\u9662 \u7530\u53e3\u83ef\u30fb\u91ce\u6d25\u53cb\u90a3\u4e43\u30fb\u5927\u8cc0\u54b2\u5e0c\u304c\u300c\u30e6\u30eb\u30c8\u30fc\u30af\u300d\u3067\u53cd\u7701\u4f1a&lt;/h2&gt;&lt;p&gt;2014\u5e7411\u670816\u65e5\u300012\u664200\u5206&lt;/p&gt;&lt;div&gt;&lt;p&gt;&lt;strong&gt;\u5c71\u51favs\u5ca1\u7530\u3001\u7530\u53e3vs\u91ce\u6d25\u2026\u9762\u767d\u3059\u304e\u308b\u30e9\u30a4\u30d0\u30eb\u95a2\u4fc2&lt;/strong&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;\u2014\u2014\u6700\u5f8c\u306e\u5b66\u9662\u796d\u3067\u3084\u308a\u6b8b\u3057\u305f\u3053\u3068\u3063\u3066\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u304b\uff1f&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u3055\u304f\u3089\u30c7\u30df\u30fc\u8cde\uff01&lt;br&gt;&lt;br&gt;\u2014\u2014\u3042\u308c\u306f\u7d50\u69cb\u30b6\u30ef\u3064\u304d\u307e\u3057\u305f\u306d\u3002\u8a00\u3063\u305f\u5f8c\u306b\u3001\u3082\u3046\u4e00\u767a\u304f\u308b\u304b\u306a\u3063\u3066\u601d\u3044\u307e\u3057\u305f\u3051\u3069\u3001&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u30a6\u30bd\uff1f \u601d\u3044\u307e\u3057\u305f\uff1f&lt;br&gt;&lt;br&gt;\u2014\u2014\u3042\u306e\u6d41\u308c\u3060\u3063\u305f\u3089\u6765\u308b\u3067\u3057\u3087\uff5e\u3063\u3066\u96f0\u56f2\u6c17\u3060\u3063\u305f\u306e\u3067\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\uff15\u79d2\u304f\u3089\u3044\u6c88\u9ed9\u304c\u3042\u308a\u307e\u3057\u305f\u306d\u3002\u78ba\u304b\u306b\u3042\u306e\u6642\u3001\u30bb\u30ea\u30d5\u3092\u8a00\u3063\u305f\u5f8c\u306b\u306a\u3093\u3067\u307f\u3093\u306a\u305d\u3093\u306a\u306b\u6b62\u307e\u3063\u3066\u3044\u308b\u3093\u3060\u308d\u3046\uff1f \u3063\u3066\u4e0d\u601d\u8b70\u3067\u3057\u305f\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u300c\u5148\u8f29\u3001\u83ef\u306f\u305a\u3063\u3068\u5927\u597d\u304d\u3060\u3063\u305f\u3093\u3067\u3059\u3088\u3002\u6c17\u4ed8\u304b\u306a\u304b\u3063\u305f\u306e\uff1f\u300d\u3063\u3066\u8a00\u3063\u305f\u305d\u306e\u5f8c\u306b\u3001\u307f\u3093\u306a\u666e\u901a\u3060\u3063\u305f\u3089\u3082\u3046\u4e00\u56de\u6765\u308b\u304b\u306a\u3063\u3066\u601d\u3063\u305f\u3093\u3067\u3059\u3051\u3069\u306d\u3002\u91ce\u6d25\u3055\u3093\u306f\u300c\u5148\u8f29\u304c\u5f69\u82b1\u3061\u3083\u3093\u3068\u3044\u308b\u3068\u80f8\u304c\u82e6\u3057\u304f\u306a\u308b\u3093\u3067\u3059\u3002\u53cb\u90a3\u4e43\u4ee5\u5916\u306e\u5973\u306e\u5b50\u3092\u898b\u306a\u3044\u3067\u304f\u3060\u3055\u3044\uff01\u300d\u3068\u8a00\u3063\u305f\u3068\u304d\u306b\u5009\u5cf6\u3055\u3093\u306b\u3001\u300c\u3044\u3064\u3082\u3068\u58f0\u304c\u5909\u308f\u3063\u305f\u300d\u3068\u8a00\u308f\u308c\u305f\u3068\u304b\uff08\u7b11\uff09\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u5909\u308f\u3063\u3066\u306a\u3044\u3088\uff01 \u5909\u308f\u3063\u3066\u306a\u3044\u3082\u3093\uff08\u7206\u7b11\uff09\uff01&lt;br&gt;&lt;br&gt;\u2014\u2014\u5927\u8cc0\u3055\u3093\u306f\u300c\u54b2\u5e0c\u306f\u5f69\u82b1\u3061\u3083\u3093\u307f\u305f\u3044\u306b\u30ad\u30ec\u30a4\u3058\u3083\u306a\u3044\u3057\u81ea\u4fe1\u3082\u306a\u3044\u3051\u3069\u3001\u6c17\u4ed8\u3044\u305f\u3089\u5148\u8f29\u306e\u3053\u3068\u597d\u304d\u306b\u306a\u3063\u3061\u3083\u3063\u305f\u3093\u3067\u3059\u3002\u2026\u2026\u54b2\u5e0c\u3058\u3083\u30c0\u30e1\u3067\u3059\u304b\uff1f\u300d\u3002\u3053\u308c\u306f\u307f\u3093\u306a\u3001\u5927\u8cc0\u3055\u3093\u304c\u5973\u306e\u9854\u3092\u898b\u305b\u305f\u3068\u9a5a\u3044\u3066\u3044\u307e\u3057\u305f\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u5927\u8cc0\u3000&lt;/strong&gt;\u3042\u306e\u306d\u3001\u3067\u3082\u2026\u2026\u7d50\u5c40\u30e1\u30b0\uff08\u5ca1\u7530\u611b\uff09\u304c\u2026\u2026\uff08\u3055\u304f\u3089\u30c7\u30df\u30fc\u8cde\u3092\uff09\u7372\u3063\u3061\u3083\u3063\u305f\u3093\u3067\u3059\u3088\u306d\uff5e\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u305d\u3046\u3067\u3057\u305f\u306d\u3001\u3067\u3082\u30a2\u30ce\u6642\u306e\u5ca1\u7530\u3055\u3093\u306f\u3061\u3087\u3063\u3068\u6016\u304b\u3063\u305f\u3067\u3059\u3088\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u5927\u8cc0\u3000&lt;/strong&gt;\u305d\u3046\u3001\u307b\u3093\u3068\u30d3\u30c3\u30af\u30ea\uff01 \u30ea\u30cf\u30fc\u30b5\u30eb\u306e\u6642\u306b\u306f\u5168\u304f\u8a00\u308f\u306a\u3044\u3093\u3067\u3059\u3088\u3002\u666e\u901a\u306b\u300c\u4e0b\u514b\u4e0a\u3057\u3061\u3083\u3046\u305e\u2661\u300d\u307f\u305f\u3044\u306a\u3061\u3087\u3063\u3068\u305d\u3063\u3061\u7cfb\u306e\u30ad\u30e3\u30e9\u3067\u3044\u3063\u3066\u305f\u306e\u306b\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u672c\u5f53\u306b\u6016\u3044\u3088\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u306a\u3093\u304b\u3055\u3041\uff5e\u6700\u7d42\u5175\u5668\u3092\u53d6\u3063\u3066\u304a\u304f\u3088\u306d\u3001\u6700\u5f8c\u306e\u6700\u5f8c\u306b\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u5c0f\uff16\u6016\u3044!!&lt;br&gt;&lt;br&gt;\u2014\u2014\u30b9\u30c6\u30fc\u30b8\u3067\u3082\u305d\u306e\u5f8c\u3001\u7167\u308c\u305f\u611f\u3058\u3067\u767d\u4e95\u3055\u3093\u306e\u5f8c\u308d\u306b\u96a0\u308c\u308b\u3093\u3067\u3059\u3088\u306d\u3002\u305d\u306e\u30ea\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u898b\u305f\u7236\u5144\u305f\u3061\u304c\u307e\u305f\u300c\u6016\u3063\uff01 \u5c0f6\u306a\u306e\u306b\u6050\u308d\u3057\u3044\u5b50\uff01\u300d\u3063\u3066\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u8077\u54e1\u5ba4\u306e\u5148\u751f\uff08\u4ee5\u4e0b \u5148\u751f\uff09&lt;/strong&gt; \u3061\u306a\u307f\u306b\u305d\u308c\u3092\u305a\u3063\u3068\uff08\u5c71\u51fa\uff09\u611b\u5b50\u304c\u30b9\u30c6\u30fc\u30b8\u8896\u3067\u30b8\uff5e\u3063\u3068\u898b\u3066\u3044\u307e\u3057\u305f\uff08\u7b11\uff09\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u305d\u308c\u3082\u6016\u3044\uff01&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u611b\u5b50\u3001\u30d0\u30c8\u30f3\u6301\u3061\u306a\u304c\u3089\u771f\u9854\u3060\u3063\u305f\u3082\u3093\uff08\u7b11\uff09\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u4eca\u306e\u3055\u304f\u3089\u3067\u306f\uff12\u4eba\u306e\u7d61\u307f\u3068\u91ce\u6d25\u3055\u3093\uff06\u7530\u53e3\u3055\u3093\u306e\u7d61\u307f\u306b\u6ce8\u76ee\u3067\u3059\u3088\u306d\u3002\u3042\u306e\uff12\u4eba\u306f\u304a\u4e92\u3044\u304c\u30e9\u30a4\u30d0\u30eb\u8996\u3057\u3066\u3044\u308b\u611f\u3058\u304c\u3001\u898b\u3066\u3044\u3066\u697d\u3057\u3044\u3067\u3059\u3088\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u30b9\u30c6\u30fc\u30b8\u306e\u4e0a\u3067\u3001\u300c\u30de\u30b8\u3067\u3053\u308c\u3063\u3066\u5197\u8ac7\u306a\u3093\u3060\u3088\u306d\uff1f\u300d\u3063\u3066\u3044\u3046\u4f4d\u3001\u30ea\u30a2\u30eb\u306a\u6642\u3082\u3042\u3063\u305f\u3057\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u5927\u8cc0\u3000&lt;/strong&gt;\u305d\u3046\u3001\u5206\u304b\u3089\u306a\u304f\u306a\u308b\u3088\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u3060\u3088\u306d\u3002\u3061\u3087\u3063\u3068\u30e4\u30d0\u30a4\u304b\u306a\u3063\u3066\u601d\u3063\u3066\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u5b9f\u306f\u305d\u306e\uff12\u4eba\u304c\u3001\u304a\u4e92\u3044\u306b\u30e9\u30a4\u30d0\u30eb\u8996\u3057\u3066\u3044\u308b\u3063\u3066\u3044\u3046\u304f\u3060\u308a\u304cMC\u306b\u3042\u3063\u305f\u3093\u3067\u3059\u3051\u3069\u3001\u6642\u9593\u306e\u90fd\u5408\u3067\u30ab\u30c3\u30c8\u3057\u307e\u3057\u305f\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u6b8b\u5ff5\u3001\u305c\u3072\u898b\u305f\u304b\u3063\u305f\u3067\u3059\u306d\uff5e\u3002\u305d\u306e\u4e00\u65b9\u3067\u3001\u5bf8\u5287\u306b\u304a\u3051\u308b\u7530\u53e3\u3055\u3093\u3068\u91ce\u6d25\u3055\u3093\u306e\u7d61\u307f\u306b\u3082\u82e5\u5e72\u30ea\u30a2\u30eb\u306a\u96f0\u56f2\u6c17\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u3042\u3061\u3089\u306f\uff1f&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u3042\u308c\u306f\u3001\u6016\u304b\u3063\u305f\u3067\u3059\u3002\u30db\u30f3\u30c8\u306b\u30a4\u30e4\u306a\u3093\u3060\u3051\u3069\u3002\u6f14\u6280\u3068\u306f\u5206\u304b\u3063\u3066\u3044\u3066\u3082\u3001\u672c\u5f53\u306b\u6012\u3089\u308c\u3066\u3044\u308b\u6c17\u5206\u306b\u306a\u3063\u3061\u3083\u3046\u3093\u3067\u3059\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u7530\u53e3\u3055\u3093\u7d61\u307f\u306e\u6642\u306f\u53cd\u5fdc\u304c\u65e9\u3044\u3093\u3067\u3059\u3088\u306d\uff08\u7b11\uff09\u3002\u300c\u3042\u3093\u305f\u306e\u3069\u3053\u304c\u30ec\u30a4\u30f3\u30e1\u30fc\u30ab\u30fc\u306a\u306e\uff1f \u30d7\u30ed\u30ec\u30b9\u540c\u597d\u4f1a\u306e\u305b\u3044\u3067\u501f\u91d1\u306e\u96e8\u3060\u3088\uff01\u300d\u3063\u3066\u6311\u767a\u3057\u3066\u3002\u7236\u5144\u306f\u307f\u3093\u306a\u30cf\u30cf\u30cf\u3063\u3066\u7b11\u3063\u3066\u3044\u307e\u3057\u305f\u304c\u3001\u3042\u306e\u7d76\u5999\u306a\u7a7a\u6c17\u611f\u3053\u305d\u304c\u30d7\u30ed\u30ec\u30b9\u3067\u3059\u3088\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u305d\u3046\u3067\u3059\u306d\u266a \u3067\u3082\u3001\u300c\u3042\u3068\u3067\u547c\u3073\u51fa\u3055\u308c\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u300d\u3063\u3066\u672c\u5f53\u306b\u6016\u304b\u3063\u305f\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u5b9f\u969b\u306b\u30d7\u30ed\u30ec\u30b9\u540c\u597d\u4f1a\u306f\u4eca\u56de\u3082\u30ea\u30f3\u30b0\u3092\u4f5c\u3063\u305f\u306e\u3067\u3001\u305d\u306e\u8a2d\u8a08\u8cbb\u304c\u304b\u304b\u3063\u3066\u3044\u308b\u306e\u306f\u672c\u5f53\u3067\u3059\u304b\u3089\uff08\u7b11\uff09\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u3042\u308c\u3059\u3054\u3044\u3067\u3059\u3088\u306d\u3002\u306a\u306b\u304c\u3059\u3054\u3044\u304b\u3063\u3066\u3001\u30ea\u30f3\u30b0\u3092\u62bc\u3059\u3060\u3051\u306e\u305f\u3081\u306b\u30b9\u30bf\u30c3\u30d5\u304c\u3044\u308b\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u3061\u3083\u3093\u3068\u65b0\u65e5\u672c\u30d7\u30ed\u30ec\u30b9\u306eT\u30b7\u30e3\u30c4\u7740\u3066\u3066\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u306a\u306e\u306b\u3001\uff08\u7530\u53e3\uff09\u83ef\u3068\uff08\u78ef\u91ce\uff09\u8389\u97f3\u304c\u6700\u5f8c\u306b\u5012\u308c\u305f\u72b6\u614b\u3067\u3001\u30ea\u30f3\u30b0\u3054\u3068\u5f15\u3063\u5f35\u3089\u308c\u79fb\u52d5\u3059\u308b\u3063\u3066\u3044\u3046\u306e\u306f\u30ae\u30e3\u30b0\u3063\u307d\u3044\u3057\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u3042\u308c\u771f\u5263\u306b\u3084\u3063\u3066\u308b\u306e\u306b\u3001\u30e1\u30c3\u30c1\u30e3\u7b11\u308f\u308c\u3066\u3002&lt;/p&gt;&lt;p&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news_photo/id=1121&amp;repeatCnt=2&quot;&gt;&lt;img src=\&ldquo;/files/topics/1121_ext_18_1.jpg\&rdquo;&gt;&lt;/a&gt;&lt;span&gt;\u30d7\u30ed\u30ec\u30b9\u540c\u597d\u4f1a\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;\u672c\u683c\u7684\u306a\u30ea\u30f3\u30b0\u3082\u7528\u610f\u3055\u308c\u305f\u300c\u30d7\u30ed\u30ec\u30b9\u540c\u597d\u4f1a\u300d&lt;/strong&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;\u2014\u2014\u3061\u3087\u3063\u3068\u30c9\u30ea\u30d5\u3063\u307d\u304f\u3066\u9762\u767d\u304b\u3063\u305f\u3067\u3059\u3088\u306d\u3002\u30d7\u30ed\u30ec\u30b9\u540c\u597d\u4f1a\u306e\u66f2\u30bf\u30a4\u30c8\u30eb\u306f\u306a\u3044\u3093\u3067\u3059\u304b\uff1f&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u2026\u2026\u78ba\u304b\u306b\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u8cfc\u8cb7\u90e8\u3082\uff1f&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u66f2\u632f\u308a\u3057\u305f\u3044\u3093\u3067\u3059\u3051\u3069\u3001\u6c7a\u307e\u3063\u3066\u3044\u306a\u3044\u3063\u3066\u8a00\u308f\u308c\u3066\u3002\u3046\u307e\u304f\u632f\u308c\u306a\u304f\u3066\u3001\u300c\u8074\u3044\u3066\u304f\u3060\u3055\u3044\u300d\u3063\u3066\u8a00\u3063\u305f\u5f8c\u306b\u3001\uff13\u79d2\u304f\u3089\u3044\u7236\u5144\u3055\u3093\u304b\u3089\u3082\u6c88\u9ed9\u304c\u3042\u3063\u305f\u308a\u3067\uff08\u82e6\u7b11\uff09\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u3067\u3001\u59cb\u307e\u3063\u305f\u3089\u4eca\u5ea6\u306f\u30b3\u30fc\u30eb\u90e8\u5206\u304c\u65e9\u53e3\u3060\u3063\u305f\u308a\u3059\u308b\u3057\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u305d\u3046\u3067\u3059\u306d\u3001\u3042\u305d\u3053\u306e\u90e8\u5206\u306f\u96e3\u6613\u5ea6\u9ad8\u3044\u304b\u3082\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u306a\u304b\u306a\u304b\u8ffd\u3044\u3064\u3044\u3066\u3044\u3051\u306a\u3044\u3063\u3066\u3044\u3046\u3002\u30b9\u30c6\u30fc\u30b8\u30d3\u30b8\u30e7\u30f3\u306b\u6d41\u308c\u308b\u6b4c\u8a5e\u30c6\u30ed\u30c3\u30d7\u3092\u8aad\u3080\u306e\u3067\u3001\u30a4\u30c3\u30d1\u30a4 \u30a4\u30c3\u30d1\u30a4\u3060\u3063\u305f\u308a\u3067\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u305d\u3046\u306a\u3093\u3067\u3059\u3002\u7236\u5144\u306e\u7686\u3055\u3093\u3082\u305d\u3063\u3061\u3070\u304b\u308a\u898b\u3066\u3044\u3066\u3001\u53cb\u90a3\u4e43\u304c\u76ee\u306e\u524d\u306b\u3044\u308b\u306e\u306b\u5168\u7136\u76ee\u7dda\u304c\u5408\u308f\u306a\u3044\u3093\u3067\u3059\u3088\u306d\uff08\u6ce3\uff09\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u4e21\u65b9\u3068\u3082\u30bf\u30a4\u30c8\u30eb\u3082\u307e\u3060\u6c7a\u307e\u3063\u3066\u3044\u306a\u3044\u3088\u3046\u3067\u3059\u304c\u3001\u6765\u5e74\u306e\u30b7\u30f3\u30b0\u30eb\u304a\u3088\u3073\u30a2\u30eb\u30d0\u30e0\u306b\u671f\u5f85\u3067\u3059\u306d\u3002\u3042\u3068\u3001\u30d7\u30ed\u30ec\u30b9\u540c\u597d\u4f1a\u306e\u697d\u66f2\u306f\u500b\u4eba\u7684\u306b\u597d\u304d\u3067\u3057\u305f\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u266a&lt;br&gt;&lt;br&gt;\u2014\u2014\u7279\u306b\u30d5\u30ea\u306e\u4e2d\u3067\u3001\u4e0a\u534a\u8eab\u3092\u5f8c\u308d\u306b\u5012\u3057\u3066\u3044\u304f\u52d5\u304d\u304c\u3001\u30ab\u30c3\u30b3\u826f\u304f\u3066\u304a\u6c17\u306b\u5165\u308a\u3067\u3059\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u305d\u308c\u3001\u30e1\u30c3\u30c1\u30e3\u8a00\u308f\u308c\u307e\u3059\uff01&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u5927\u8cc0\u3000&lt;/strong&gt;\u30b9\u30c6\u30fc\u30b8\u88cf\u3067\u3001\u30e1\u30f3\u30d0\u30fc\u304c\u307f\u3093\u306a\u305d\u306e\u90e8\u5206\u3092\u30de\u30cd\u3057\u3066\u3044\u308b\u3093\u3067\u3059\u3088\uff01 \u3067\u3082\u3001\u96e3\u3057\u304f\u3066\u3061\u3083\u3093\u3068\u3067\u304d\u3066\u3044\u306a\u3044\u3093\u3067\u3059\u3088\u3001\u307f\u3093\u306a\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u3068\u306b\u304b\u304f\u83ef\u306e\u30ad\u30ec\u304c\u30e4\u30d0\u3044\u3067\u3059\u3088\u306d\uff01&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u7530\u53e3\u3000&lt;/strong&gt;\u81ea\u5206\u3067\u3082\u93e1\u306e\u524d\u3067\u7df4\u7fd2\u3057\u3066\u3044\u308b\u3068\u9762\u767d\u304f\u3066\u7b11\u3063\u3061\u3083\u3046\u3002&lt;br&gt;&lt;br&gt;\u2014\u2014\u79c1\u30ad\u30ec\u3066\u308b\u306a\uff5e\u3063\u3066\uff1f \u30ab\u30c3\u30b3\u30a4\u30a4\u3067\u3059\u3088\u306d\u3002iTunes\u3067\u9650\u5b9a\u914d\u4fe1\u3068\u304b\u3057\u3066\u9802\u304d\u305f\u3044\u3067\u3059\u306d\u3002&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u305d\u3046\u3067\u3059\u306d\u3001\u305d\u3053\u306f\u3084\u3063\u3071\u308a\u30a4\u30c4\u30cd\u30b9\uff08\u203biTunes\u306e\u3053\u3068\uff09\u3067\uff01&lt;br&gt;&lt;br&gt;\u2014\u2014\u51fa\u307e\u3057\u305f\u306d\u3001\u30a4\u30c4\u30cd\u30b9\uff08\u203b10\u670813\u65e5\u306e\u3055\u304f\u3089\u5b66\u9662 \u8077\u54e1\u5ba4 Twitter\uff20sakura_shokuin\u306e\u91ce\u6d25\u767a\u8a00\u3088\u308a\uff09\uff01 \u3042\u308c\u306f\u30ae\u30e3\u30b0\u3058\u3083\u306a\u304f\u3066\u672c\u6c17\u306a\u3093\u3067\u3059\u304b\uff1f&lt;br&gt;&lt;br&gt;&lt;strong&gt;\u91ce\u6d25\u3000&lt;/strong&gt;\u666e\u901a\u306b\u305d\u3046\u8aad\u3093\u3058\u3083\u3063\u3066\u307e\u3057\u305f\uff08\u7167\u308c\uff09\u3002\u4f7f\u3063\u305f\u3053\u3068\u306f\u3042\u308b\u3051\u3069\u591a\u5206\u3001\u30a2\u30a4\u30c1\u30e5\u30fc\u30f3\u30ba\u3063\u3066\u8aad\u3093\u3060\u3053\u3068\u304c\u306a\u304b\u3063\u305f\u3093\u3067\u3059\u3002&lt;br&gt;&lt;br&gt;\u00a0&lt;/p&gt;&lt;hr&gt;&lt;br&gt;&lt;br&gt;\u3000\u3068\u3044\u3046\u308f\u3051\u3067\u3001\u7b2c1\u90e8\u306f\u3053\u3053\u307e\u3067\u3002\u6b21\u56de\u3082\u304a\u697d\u3057\u307f\u306b\uff01&lt;br&gt;&lt;br&gt;&lt;br&gt;\uff08text TOMMY\uff0fphoto \u4f1a\u7530\u79c0\u4eba\uff09&lt;p&gt;&lt;p&gt;&lt;a href=\&ldquo;http://www.entamenext.com/news_photo/id=1121&amp;repeatCnt=3&quot;&gt;&lt;img src=\&ldquo;/files/topics/1121_ext_18_2.jpg\&rdquo;&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;\u767a\u58f2\u4e2d&lt;br&gt;&lt;strong&gt;\u300e\u30cf\u30fc\u30c8\u306e\u5730\u7403\u300f&lt;/strong&gt;&lt;br&gt;\u3055\u304f\u3089\u5b66\u9662\u521d\u306eDVD\u30b7\u30f3\u30b0\u30eb\u5f62\u614b\u3067\u306e\u30ea\u30ea\u30fc\u30b9\u30025th Single\u300eMy Graduation Toss\u300f\u306b\u7d9a\u3044\u3066\u3001\&ldquo;Tommy february6 &amp; Shunsaku Okuda\&rdquo;\u304c\u697d\u66f2\u63d0\u4f9b\uff06\u30d7\u30ed\u30c7\u30e5\u30fc\u30b9\u3057\u305f2014\u5e74\u5ea6\u3092\u8c61\u5fb4\u3059\u308b\u30dd\u30c3\u30d7\u30c1\u30e5\u30fc\u30f3\u3002&lt;br&gt;&lt;br&gt;\u25a0TYPE A&lt;br&gt;\uffe51,600+\u7a0e UPBH-1370&lt;br&gt;&lt;br&gt;\uff1cDVD\uff1e&lt;br&gt;1.</div>
      <p class="grid-info">
        <time class="grid-info__time">
          
          0001.1.1
          
        </time>
        
        <span class="grid-info__count">
          <i class="material-icons md-12">remove_red_eye</i>
        </span>
      </p>
    </footer>
  </a>
</article>

          
          
          
          
          
          
          
          <article class="li">
  <a href="http://news.akb48.yogurt.blue/post/shirifechiatsumaregeinoujinnopurippurinaoshirigazoumatomemai/">
    
    <div class="li-detail">
      <h2 class="li-title"></h2>
      <p class="li-info">
        <time class="li-info__time">
          
          0001.1.1
          
        </time>
        
        <span class="li-info__count">
          <i class="material-icons md-12">remove_red_eye</i>
        </span>
      </p>
    </div>
  </a>
</article>

          
          
          
          <article class="li">
  <a href="http://news.akb48.yogurt.blue/post/taifuunonoruda77chijouhahatsuhousounomurashuuheikiyoharakayaragaseiyuusankaTVLIFE/">
    
    <div class="li-detail">
      <h2 class="li-title"></h2>
      <p class="li-info">
        <time class="li-info__time">
          
          0001.1.1
          
        </time>
        
        <span class="li-info__count">
          <i class="material-icons md-12">remove_red_eye</i>
        </span>
      </p>
    </div>
  </a>
</article>

          
          
          
          <article class="li">
  <a href="http://news.akb48.yogurt.blue/post/wagakunimotaningotodehanaieikokunoridatsuhaikisugitaguro-barizumunitaisururoudoushanokougidearusakakihiroshiaoishakaihokenroumusamuraishiea-zukafeonrain/">
    
    <div class="li-detail">
      <h2 class="li-title"></h2>
      <p class="li-info">
        <time class="li-info__time">
          
          0001.1.1
          
        </time>
        
        <span class="li-info__count">
          <i class="material-icons md-12">remove_red_eye</i>
        </span>
      </p>
    </div>
  </a>
</article>

          
          
          
          <article class="li">
  <a href="http://news.akb48.yogurt.blue/post/wanshi-ntorutabinitameikiwotsuitehotsutoshitemashitayamashitaemiri-HKT48intabyu-shashin8mai/">
    
    <div class="li-detail">
      <h2 class="li-title"></h2>
      <p class="li-info">
        <time class="li-info__time">
          
          0001.1.1
          
        </time>
        
        <span class="li-info__count">
          <i class="material-icons md-12">remove_red_eye</i>
        </span>
      </p>
    </div>
  </a>
</article>

          
          
          
          <article class="li">
  <a href="http://news.akb48.yogurt.blue/post/yamamotosaiyokoyamayuigaWsenta-AKB48noshinkyokuganatsunokoukouyakyuuouensonguniketteiTVLIFE/">
    
    <div class="li-detail">
      <h2 class="li-title"></h2>
      <p class="li-info">
        <time class="li-info__time">
          
          0001.1.1
          
        </time>
        
        <span class="li-info__count">
          <i class="material-icons md-12">remove_red_eye</i>
        </span>
      </p>
    </div>
  </a>
</article>

          
          
        </div>
      </div>
      
<nav class="paging">
  <div class="paging__inner">
    
    <a href="http://news.akb48.yogurt.blue/page/86" rel="prev">
      <i class="material-icons md-36">keyboard_arrow_left</i>
    </a>
    
    <p class="paging-nav">87/87</p>
    
    <span></span>
    
  </div>
</nav>


    </div>
    <div class="col-sm-4">
      <aside class="sidebar">
  

  
    
      <div class="section taxonomies">
        <header><div class="title">他の記事をみる</div></header>
        <div class="content">
          
            <a href="http://news.akb48.yogurt.blue/categories/%E8%8A%B8%E8%83%BD">芸能</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E7%94%9F%E6%B4%BB">生活</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9">ニュース</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E3%82%B9%E3%83%9D%E3%83%BC%E3%83%84">スポーツ</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E9%87%8E%E7%90%83">野球</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E3%83%95%E3%82%A1%E3%83%83%E3%82%B7%E3%83%A7%E3%83%B3">ファッション</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E3%82%B5%E3%83%83%E3%82%AB%E3%83%BC">サッカー</a>
          
            <a href="http://news.akb48.yogurt.blue/categories/%E9%AC%BC%E5%A5%B3">鬼女</a>
          
        </div>
      </div>
    
  
    
  
    
  
</aside>

    </div>
  </div>
</div>
    </div>

    <footer class="footer">
      
      <p><a href="http://news.akb48.yogurt.blue">news.akb48</a></p>
    </footer>
    
      <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  var hosts = [
    'news.100kin.yogurt.blue',
    'news.1trip.yogurt.blue',
    'news.ai.yogurt.blue',
    'news.akb48.yogurt.blue',
    'news.app.yogurt.blue',
    'news.apple.yogurt.blue',
    'news.asakusa.yogurt.blue',
    'news.baseball.yogurt.blue',
    'news.blackthunder.yogurt.blue',
    'news.book.yogurt.blue',
    'news.brazil.yogurt.blue',
    'news.career.yogurt.blue',
    'news.choice.yogurt.blue',
    'news.coriander.yogurt.blue',
    'news.cosplay.yogurt.blue',
    'news.curry.yogurt.blue',
    'news.darenogare.yogurt.blue',
    'news.disney.yogurt.blue',
    'news.fashion.yogurt.blue',
    'news.gg.yogurt.blue',
    'news.government.yogurt.blue',
    'news.grandtheftauto.yogurt.blue',
    'news.hairstyle.yogurt.blue',
    'news.healthcare.yogurt.blue',
    'news.hoiku.yogurt.blue',
    'news.hukugyo.yogurt.blue',
    'news.humor.yogurt.blue',
    'news.hunterhunterzip.yogurt.blue',
    'news.ibaraki.yogurt.blue',
    'news.ichiro.yogurt.blue',
    'news.ieyasu.yogurt.blue',
    'news.ijyu.yogurt.blue',
    'news.interior.yogurt.blue',
    'news.jojozip.yogurt.blue',
    'news.jumpzip.yogurt.blue',
    'news.kakuto.yogurt.blue',
    'news.kannachan.yogurt.blue',
    'news.kashikoi.yogurt.blue',
    'news.kekkon.yogurt.blue',
    'news.kindle.yogurt.blue',
    'news.kindomzip.yogurt.blue',
    'news.kishiasuka.yogurt.blue',
    'news.korea.yogurt.blue',
    'news.kosodate.yogurt.blue',
    'news.kyoto.yogurt.blue',
    'news.masuzoe.yogurt.blue',
    'news.matome.yogurt.blue',
    'news.mayuge.yogurt.blue',
    'news.mobilesim.yogurt.blue',
    'news.mogamimoga.yogurt.blue',
    'news.monst.yogurt.blue',
    'news.muscle.yogurt.blue',
    'news.neko.yogurt.blue',
    'news.nobunaga.yogurt.blue',
    'news.nogisaka46.yogurt.blue',
    'news.okinawa.yogurt.blue',
    'news.onepiecezip.yogurt.blue',
    'news.onsen.yogurt.blue',
    'news.oriragi.yogurt.blue',
    'news.pazdra.yogurt.blue',
    'news.pokemon.yogurt.blue',
    'news.ramen.yogurt.blue',
    'news.refugees.yogurt.blue',
    'news.reinachann.yogurt.blue',
    'news.sanadamaru.yogurt.blue',
    'news.sasakinozomi.yogurt.blue',
    'news.seiyu.yogurt.blue',
    'news.smartwatch.yogurt.blue',
    'news.soccer.yogurt.blue',
    'news.space.yogurt.blue',
    'news.starrysky.yogurt.blue',
    'news.sweets.yogurt.blue',
    'news.syukatsu.yogurt.blue',
    'news.tokyoghoulzip.yogurt.blue',
    'news.travel.yogurt.blue',
    'news.trump.yogurt.blue',
    'news.yakult.yogurt.blue'
  ]
  var i = hosts.indexOf('http:\/\/news.akb48.yogurt.blue'.replace(/(^.*?:\/\/)|(\/$)/g, ""));
  if(i != -1) {
      hosts.splice(i, 1);
  }

  ga('create', 'UA-78413722-1', 'auto', {'allowLinker': true});
  ga('send', 'pageview');
  ga('require', 'linker');
  ga('linker:autoLink', hosts );

</script>

    
  </body>
</html>

